# Задача 2. Вариант 18.
# Текст задачи: Напишите программу, которая будет выводить на экран
# наиболее понравившееся вам высказывание, автором которого является Вольтер.
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# F I.O. Перевощиков Владислав Андреевич
# DATE_LAST_UPDATE 14/03/16
print("Часто блистает на вторых ролях тот, кто меркнет на первых\n François Voltaire")
input("Для продолжения нажмите ENTER.")